export const news = {
    1: {
        title: '普瑞赛思与养生堂研发部门进行深入交流',
        time: '2017-08-31',
        content: `<p>8月30日我司销售总监及两名骨干技术人员到访养生堂杭州龙坞基地，双方就CADD辅助研发进行了交流。</p>
        <img src="./static/img/news01.jpg">
        <img src="./static/img/news02.jpg">
        <p>养生堂创建于1993年，十年间迅速崛起，成长为生产和经营健康产品的现代化高科技的知名企业。公司成功创立了龟鳖丸、朵而、成长快乐、成人维生素、清嘴、农夫山泉、农夫果园、尖叫、母亲牌牛肉棒以及万泰艾滋病毒快速诊断试剂等知名品牌及产品。</p>
        <p>公司当前拥有海口、杭州两个大型生产基地，15个销售大区和119个办事处。业务遍及除港澳台外的全国各省市自治区，产品线覆盖内服美容品、儿童营养品、健康养生品及处方药等领域，是中国保健品领军企业之一。</p>`
    }
}